<template>
    <div class="ability-description">
        <h2>Харизма</h2>
        <p>Харизма измеряет личность персонажа, личный магнетизм, способность вести за собой и внешний вид.
            Это важно для чародеев, так как влияет на их заклинания разными способами.
             </p>
        <p>Вы применяете модификатор Харизмы:</p>
        <ul>
            <li>Проверки, представляющие попытки повлиять на других</li>
            <li>Сложность сопротивления вашим заклинаниям чародея</li>
            <li>Обман, Дипломатия, Запугивание, Исполнение.</li>
        </ul>
    </div>
</template>