<template>
    <div class="ability-description">
        <h2>Телосложение</h2>
        <p>Телосложение представляет здоровье и выносливость вашего персонажа. Бонус Телосложения увеличивает очки жизни персонажа, поэтому эта способность важна для всех персонажей.</p>
        <p>Вы применяете модификатор Телосложения к:</p>
        <ul>
            <li>Количество хитов, полученных на каждом уровне</li>
            <li>Спасброски Стойкости (для сопротивления яду, болезни и подобным угрозам)</li>
        </ul>
    </div>
</template>