<template>
  <div class="ability-description">
    <h2>Kjdrjcnm</h2>
    <p>
      Ловкость измеряет ловкость, рефлексы и равновесие. Эта способность
      является наиболее важной для разбойников и рейнджеров, но она также
      полезна для персонажей, которые носят легкие или средние доспехи или
      вообще не имеют доспехов, таких как волшебники и колдуны. Эта способность
      жизненно важна для персонажей, стремящихся преуспеть в обращении с оружием
      дальнего боя.
    </p>
    <p>Вы применяете модификатор Ловкости к:</p>
    <ul>
      <li>Атакам дальнего боя</li>
      <li>Классу Доспех</li>
      <li>Спасброски Рефлексов (для быстрого избегания опасностей)</li>
      <li>Акробатика, Побег, Полет, Езда, Ловкость рук и Скрытность</li>
    </ul>
  </div>
</template>