<template>
  <div class="ability-description">
    <h2>Intelligence</h2>
    <p>
      Интеллект определяет, насколько хорошо ваш персонаж учится и рассуждает.
      Эта способность очень важна для волшебников, потому что она влияет на их
      способности колдовать разными способами.
    </p>
    <p>Вы применяете модификатор Интеллекта к:</p>
    <ul>
      <li>Количество языков, которые знает ваш персонаж</li>
      <li>Количество навыков, которые можно тренировать</li>
      <li>Сложность сопротивления вашим заклинаниям волшебника</li>
      <li></li>
      <li>Проверка Оценки, Ремесла, Знаний и Колдовства волшебника</li>
    </ul>
  </div>
</template>