<template>
    <div class="ability-description">
        <h2>Сила</h2>
        <p>Сила измеряет физическую силу вашего персонажа. Она важна если персонаж собирается драться в 
            ближнем бою. Ваш модификатор Силы добавляется к броскам урона ближнего боя, и определяет 
            сколько веса может переносить персонаж.</p>
        <p>Вы применяете модификатор Силы вашего персонажа к:</p>
        <ul>
            <li>Атакам ближнего боя</li>
            <li>Броски урона при использовании оружия ближнего боя или метательного</li>
            <li>Проверки Лазания, Плавания и Силы</li>
            <li>Проверки Силы (для взлома дверей, поднятия тяжести и т.п.)</li>
        </ul>
    </div>
</template>