<template>
  <div class="ability-description">
    <h2>Мудрость</h2>
    <p>
      Мудрость описывает силу воли, здравый смысл, осведомленность и интуицию
      персонажа. Мудрость — самая важная способность для божественных
      заклинателей, таких как клирики и друиды. Но любой персонаж, который хочет
      иметь острые чувства, должен иметь высокий показатель Мудрости.
    </p>
    <p>Вы применяете модфификатор Мудрости к:</p>
    <ul>
      <li>
        Спасброски воли (для отмены эффектов принуждения, чар и других
        заклинаний)
      </li>
      <li>Проверки на Лечение, Восприятие, Чувство Мотива и Выживание</li>
    </ul>
  </div>
</template>