{
    "fighter": {
        "name": "Воин",
        "description": "Бойцы преуспевают в бою — побеждают своих врагов, контролируют ход битвы и сами выживают в таких вылазках. В то время как их специфическое оружие и методы предоставляют им широкий выбор тактики, немногие могут сравниться с бойцами в чистом боевом мастерстве. Бойцы преуспевают в бою — побеждают своих врагов, контролируют ход битвы и сами выживают в таких вылазках. В то время как их специфическое оружие и методы предоставляют им широкий выбор тактики, немногие могут сравниться с бойцами в чистом боевом мастерстве. Бойцы преуспевают в бою — побеждают своих врагов, контролируют ход битвы и сами выживают в таких вылазках. В то время как их специфическое оружие и методы предоставляют им широкий выбор тактики, немногие могут сравниться с бойцами в чистом боевом мастерстве. Бойцы преуспевают в бою — побеждают своих врагов, контролируют ход битвы и сами выживают в таких вылазках. В то время как их специфическое оружие и методы предоставляют им широкий выбор тактики, немногие могут сравниться с бойцами в чистом боевом мастерстве.",
        "image": "fighter.png",
        "hp": 10,
        "bab": 1,
        "fort": "Expert",
        "ref": "Expert",
        "will": "Trained",
        "gold": 175,
        "perception": "Expert",
        "caster": false,
        "freeAbility1": true,
        "classAbilities": { "сила": 0, "ловкость": 0},
		"classBuild":{ "сила": 0, "ловкость": 0 },
        "skillPoints": 3,
        "classSkills": ["Атлетика", "Акробатика"],
        "armor": ["легкие", "средние", "тяжёлые"],
        "weapons": ["простое", "воинское"],
        "proficiencyDescription": "Боец владеет всем простым и боевым оружием, а также всеми доспехами (тяжелыми, легкими и средними).",
        "abilities": [
            {
                "name": "Владение тяжёлыми доспехами",
                "description": "Способность носить тяжёлый доспех"
            },
            {
                "name": "Владение щитами",
                "description": "Способность использовать щиты"
            },
            {
                "name": "Бонусная черта",
                "description": "На 1 уровне боец ​​получает дополнительное боевое умение"
            }
        ]
    },


    "rogue": {
        "name": "Плут",
        "description": "Плуты превосходно умеют передвигаться незамеченными и заставать врагов врасплох. Их разнообразные навыки позволяют им быть очень универсальными, с большими различиями в опыте, существующем между разными мошенниками. Однако большинство преуспевает в преодолении препятствий, от открытия дверей и обезвреживания ловушек до обмана тупых.",
        "image": "rogue.png",
        "hp": 8,
        "bab": 0,
        "fort": 0,
        "ref": 2,
        "will": 0,
        "gold": 140,
        "caster": false,
        "freeAbility1": true,
        "skillPoints": 8,
        "classAbilities": { "сила": 0, "ловкость": 0},
		"classBuild":{ "сила": 0, "ловкость": 0 },
        "classSkills": [
            "Ремесло"
        ],
        "armor": ["Лёгкая"],
        "weapons": ["простое", "ручной арбалет", "рапира", "сап", "короткий лук", "короткий меч"],
        "proficiencyDescription": "Плуты умеют обращаться со всем простым оружием, а также с ручным арбалетом, рапирой, соком, коротким луком и коротким мечом. Они владеют легкими доспехами, но не щитами.",
        "abilities": [
            {
                "name": "Владение лёгкими доспехами",
                "description": "Вы способны надевать лёгкие доспехи"
            },
            {
                "name": "Скрытая атака",
                "description": "Наносите 1к6 дополнительного урона в любое время, когда ваша цель будет лишена бонуса Ловкости к КД, или когда вы обходите цель с фланга."
            },
            {
                "name": "Искатель ловушек",
                "description": "+1 к проверкам Внимательности для обнаружения ловушек и +1 к проверкам Отключения Устройств. Вы можете использовать Disable Device, чтобы обезвредить магические ловушки."
            }
        ],
        "skills": {
			"Disable Device": 1
		},
		"conditionalBonuses": 
        {
            "Perception": {
                "bonus": 1,
                "condition": "для поиска ловушки"
            }
        }
    }
    
}